//Total messages by SEO HR, digital-вакансии, офис и удалёнка: 6105
[
  {
    "id": 7286,
    "channel_id": 1017371671,
    "date": "2022-10-03T15:00:07+00:00",
    "message": "👨‍💻Tech lead iOS, удалённо, Findmykids\n\nО компании:\n🔸Findmykids  - сервис, который при помощи мобильного приложения на телефоне ребенка, помогает родителям по всему миру быть спокойнее за своих детей.\n🔸50 млн установок по всему миру\n🔸топ1  категории в  57-ми стран мира\n🔸MAU 3M+\n🔸в течении 5 лет мы растем минимум на 50% год к году.\n\nОбязанности:\n🔸повышать качество iOS разработки: скорость разработки, предсказуемость разработки, краш-фри.\n🔸совместно с командой выбирать и внедрять инструменты для работы направления iOS.\n🔸быть центром экспертизы iOS разработки в компании.\n🔸участвовать в работе продуктовых команд: тестирование требований, поиск оптимальных технических решений.\n🔸быть владельцем беклога тех. долга и рефакторинга.\n🔸найм, обучение членов команды.\n\nТребования:\n🔸iOS Senior\n🔸управление командой от 3х человек\n🔸навыки технического проектирования\n🔸навыки планирования, оценки сроков\n\nБонусы и дополнительные условия:\n🔸удалённая работа из любой точки мира.\n🔸можно выбрать ЗП в $ от иностранной компании, либо в рублях в России.\n🔸опционная программа, в которой компания проводит выкуп твоих акций. \n🔸компенсация обучения, даже если оно не профильно твоей роли в команде.\n🔸бесплатные занятия Английским языком.\n🔸льготное кредитование.\n🔸компенсация занятий спортом (абонементы в тренажерный зал, бассейн, танцы, бокс и другие спортивные секции).\n🔸компенсация при покупке оборудования для личного пользования.\n\nЗарплата:\n🔸от 300 000 до 450 000 рублей, или в $\n\nКонтакт: откликнуться на вакансию можно с помощью кнопочки ✉️ ниже\n\n#вакансия #удаленка #разработка #mobile #ios #senior #руководитель \n\n‼️Как работает этот канал:\n✉️Понравилась вакансия - нажми кнопку, поговори с потенциальным работодателем\n☣️Есть вакансия - читай инструкцию на SEO HR\n👨🏻‍💻Есть резюме - читай инструкцию на Digital CV\n✅Есть возможность - поддержи канал\n💬Хочешь высказаться приходи в наш ламповый HR chat\n\n#2022год #40неделя #октябрь",
    "url": "https://t.me/hr_chat",
    "via_bot_id": null
  }
]